[
    {
        "name": "Mercedes Gallego",
        "date": "26/12/2023",
        "comment": "La experiencia con esta empresa ha sido excelente. El equipo de desarrollo trabajó con nosotros para entender nuestras necesidades y diseñar una página web que se ajustara perfectamente a nuestra marca. El resultado final es impresionante y ha ayudado a mejorar nuestra presencia en línea.",
        "src": "avatar01.jpeg"
    },
    {
        "name": "Sergio Montero",
        "date": "16/07/2023",
        "comment": "Desde que contratamos a esta empresa para el desarrollo de nuestra aplicación móvil, nuestros usuarios han quedado impresionados con la facilidad de uso y la funcionalidad. El equipo de desarrollo fue muy servicial en el proceso de diseño y se aseguró de que la aplicación cumpliera con todas nuestras necesidades.",
        "src": "avatar02.jpeg"
    },
    {
        "name": "Esther Carmona",
        "date": "12/02/2023",
        "comment": "La agencia me ayudó a crear una presencia en línea sólida para mi empresa. Su enfoque en el diseño y la funcionalidad ha resultado en una página web y aplicación móvil atractivas y fáciles de usar para los clientes.",
        "src": "avatar08.jpeg"
    },
    {
        "name": "María Martinez",
        "date": "28/08/2022",
        "comment": "Mi aplicación móvil gracias a la agencia es un éxito total. La calidad y la atención al detalle en el diseño es impresionante, y los usuarios están encantados con la experiencia de usuario. ¡Estoy tan contento de haber elegido a esta agencia para mi proyecto!",
        "src": "avatar04.jpeg"
    },
    {
        "name": "Raul Flores",
        "date": "19/03/2022",
        "comment": "Mi negocio ha experimentado un crecimiento significativo desde que hemos lanzado nuestra página web y app móvil diseñadas por la agencia. Han hecho un excelente trabajo en la creación de una experiencia en línea en la que los clientes se sienten seguros y satisfechos al realizar compras.",
        "src": "avatar05.jpeg"
    },
    {
        "name": "Pedro Serrano",
        "date": "07/10/2021",
        "comment": "El backend de mi sitio web es lo mejor que he visto. La agencia lo ha programado de manera que es muy fácil de usar y ha mejorado significativamente la velocidad y el rendimiento del sitio. ¡Gracias por un trabajo realmente impresionante!",
        "src": "avatar06.jpeg"
    },
    {
        "name": "María Isabel Flores",
        "date": "28/04/2021",
        "comment": "Desde que mi empresa lanzó su página web y aplicación móvil, la agencia ha sido un verdadero socorro para mantenerlo todo actualizado y funcionando sin problemas. Estoy muy agradecido por su apoyo y servicios de calidad.",
        "src": "avatar07.jpeg"
    },
    {
        "name": "Emilio Delgado",
        "date": "19/11/2020",
        "comment": "La agencia es una verdadera bendición para mi negocio. Han creado una página web y aplicación móvil increíbles que han mejorado significativamente mi presencia en línea y han ayudado a atraer a más clientes.",
        "src": "avatar09.jpeg"
    },
    {
        "name": "Yolanda Rojas",
        "date": "10/06/2020",
        "comment": "Trabajar con la agencia ha sido una experiencia increíble. No solo han creado una página web espectacular para mi empresa, sino que también han sido muy amables y serviciales en todo momento. ¡Definitivamente los recomendaría a todos mis amigos y colegas!",
        "src": "avatar03.jpeg"
    },
    {
        "name": "Rafael Gomez",
        "date": "12/03/2020",
        "comment": "Estoy sorprendido por la velocidad y eficiencia con la que la agencia trabaja. Han creado una página web y aplicación móvil impresionantes en un tiempo récord",
        "src": "avatar10.jpeg"
    }
]